@include('frontend.header')
<!-- @include('frontend.sidebar') -->
<section class="mainContents">
    @include('frontend.navbar')
    <div class="row">
    	<div class="col-md-4">
    		@include('frontend.sidebar')
    	</div>
    	<div class="col-md-8">
    		 <div class="sidebarAndContents container mt-3">
    <div class="header">
        <h3>প্রশ্ন: জন্ম নিবন্ধন কি?</h3>
        <p>প্রশ্ন: জন্ম ও মৃত্যু নিবন্ধন কোথায় করবেন ?

            উত্তর: ব্যক্তির জন্ম স্থান বা স্থায়ী ঠিকানা বা বর্তমানে বসবাস করছেন এমন যে কোন স্থানের নিবন্ধকের কাছে জন্ম নিবন্ধন করানো যাবে এবং কোন ব্যক্তি যে এলাকায় মৃত্যু বরণ করবেন সে এলাকার নিবন্ধকের কাছে মৃত্যু নিবন্ধন করাতে হবে।জন্ম ও মৃত্যু নিবন্ধনের জন্য নিম্নবর্ণিত ব্যক্তিগণ নিবন্ধক হিসাবে দায়িত্ব পালন করেন:
            <ul><li>ইউনিয়ন পরিষদের চেয়ারম্যান বা সরকার কর্তৃক ক্ষমতাপ্রাপ্ত কোন কর্মকর্তা বা সদস্য;</li></ul>
            <ul><li>পৌরসভার মেয়র বা তৎকর্তৃক ক্ষমতাপ্রাপ্ত অন্য কোন কর্মকর্তা বা কাউন্সিলর;</li></ul>
            <ul><li>সিটি কর্পোরেশনের মেয়র বা তৎকর্তৃক ক্ষমতাপ্রাপ্ত কোন কর্মকর্তা বা কাউন্সিলর;</li></ul>
            <ul><li>ক্যান্টনমেন্ট বোর্ডের প্রেসিডেন্ট বা তৎকর্তৃক ক্ষমতাপ্রাপ্ত কোন কর্মকর্তা; ও</li></ul>
            <ul><li>বিদেশে অবস্থিত বাংলাদেশ দূতাবাসের রাষ্ট্রদূত বা তৎকর্তৃক ক্ষমতাপ্রাপ্ত কোন কর্মকর্তা।</li></ul>       
                                  
            উল্লেখ্য ঢাকা দক্ষিণ সিটি কর্পোরেশন, ঢাকা উত্তর সিটি কর্পোরেশন ও গাজীপুর সিটি কর্পোরেশন এলাকায় জোনাল এক্সিকিউটিভ অফিসারগণ চট্টগ্রমা, খুলনা ও রাজশাহী সিটি কর্পোরেশনসমূহে সাধারণ ওয়ার্ডের কাউন্সিলরগণ, বরিশাল, সিলেট ও রংপুর সিটি কর্পোরেশনে প্রধান কার্যালয়ে এবং নারায়ণগঞ্জ ও কুমিল্লা সিটি কর্পারেশনে পুরাতন পৌরসভা কার্যালয়ের কর্মকর্তাগণ জন্ম নিবন্ধকের দায়িত্ব পালন করছেন।

            এছাড়া ঢাকা দক্ষিণ ও ঢাকা উত্তর সিটি কর্পোরেশন এর এলাকা ভিত্তিক ওয়ার্ড ও অঞ্চলের তথ্য দেখতে ঢাকা দক্ষিণ ও ঢাকা উত্তর নামের উপর ক্লিক করুন।</p>
    </div>
    </div>
    	</div>
    </div>
   
</section>
<footer class="copyrightFooter">
      <span>	&copy; 2020 Birth & Death Registration. All rights reserved. Developed by Birth and Death Registration Team.</span>
    </footer>
@include('frontend.footer')