
  @include('frontend.header')
    <section class="mainContents">
        @include('frontend.navbar')
        <div class="sidebarAndContents container mt-3">
            <div class="row">
                <div class="col-md-4">
                    @include('frontend.sidebar')
                </div>
                <div class="col-md-8">
                  <h3>প্রশ্ন: জন্ম নিবন্ধন আবেদন প্রক্রিয়া ?</h3>
                  <p>উত্তর: জন্ম নিবন্ধনের নির্ধারিত আবেদন ফরমে (ছাপানো বা হাতে লিখা হলেও চলবে) নিবন্ধকের নিকট নিম্নে বর্ণিত দলিল বা প্রত্যয়নসহ আবেদন করতে হবে। এছাড়াও br.lgd.gov.bd ওয়েব সাইটে প্রবেশ করে সংশ্লিষ্ট নিবন্ধকের কার্যালয় বরাবর অনলাইনে জন্ম নিবন্ধন আবেদন করতে পারবেন। আবেদনের প্রিন্ট কপি নিবন্ধন অফিসে দাখিল করলে নিবন্ধক জন্ম নিবন্ধন করতে পারবেন (অনলাইনে আবেদন করতে ক্লিক করুন )।
                  নিবন্ধনাধীন ব্যক্তির জন্মের পাঁচ বৎসরের মধ্যে আবেদন করা হলে-

                      তথ্য সংগ্রহকারীর প্রত্যয়ন, অথবা
                  ইপিআই কার্ডের সত্যায়িত অনুলিপি, অথবা
                  সংশ্লিষ্ট চিকিৎসা প্রতিষ্ঠানের ছাড়পত্র বা উক্ত প্রতিষ্ঠান হইতে প্রাপ্ত জন্ম সংক্রান্ত সনদের সত্যায়িত অনুলিপি, অথবা
                  নিবন্ধক যেরূপ প্রয়োজন মনে করেন জন্ম সংক্রান্ত সেরূপ অন্য কোন দলিলের সত্যায়িত অনুলিপি, অথবা
                  তথ্য সংগ্রহকারী হিসাবে নিবন্ধক কর্তৃক নির্দিষ্টকৃত কোন এনজিও কর্মীর প্রত্যয়ন।
                  নিবন্ধনাধীন ব্যক্তির জন্মের পাঁচ বৎসর পরে আবেদন করা হলে-

                  বয়স প্রমাণের জন্য এমবিবিএস ডাক্তারের এবং জন্মস্থান বা স্থায়ীভাবে বসবাসের স্থান প্রমাণের জন্য সংশ্লিষ্ট ওয়ার্ড কাউন্সিলর/সদস্যের প্রত্যয়ন, অথবা
                  বয়স ও জন্মস্থান প্রমাণের জন্য তথ্য সংগ্রহকারী হিসাবে সংশ্লিষ্ট শিক্ষা প্রতিষ্ঠানের অধ্যক্ষ বা প্রধান শিক্ষক বা তৎকর্তৃক মনোনীত শিক্ষক বা কর্মকর্তার প্রত্যয়ন, অথবা
                  বয়স ও জন্মস্থান প্রমাণের জন্য ইপিআই কার্ড বা পাসপোর্ট বা মাধ্যমিক স্কুল সার্টিফিকেট বা কোন চিকিৎসা প্রতিষ্ঠানের জন্ম সংক্রান্ত ছাড়পত্র বা উক্ত প্রতিষ্ঠান হইতে প্রাপ্ত জন্ম সংক্রান্ত সনদের সত্যায়িত অনুলিপি, অথবা
                  নিবন্ধক যেরূপ প্রয়োজন মনে করেন জন্ম সংক্রান্ত সেরূপ অন্য কোন দলিলের সত্যায়িত অনুলিপি, অথবা
                  তথ্য সংগ্রহকারী হিসাবে নিবন্ধক কর্তৃক নির্দিষ্টকৃত কোন এনজিও কর্মীর প্রত্যয়ন।</p>
               </div>
        </div>
      </div>
    </section>

    <footer class="copyrightFooter">
      <span>	&copy; 2020 Birth & Death Registration. All rights reserved. Developed by Birth and Death Registration Team.</span>
    </footer>
    @include('frontend.footer')
